<#include "header.ftl">
    
    <div class="feature">
			<h2>产品特色</h2>
			<ul>
				<li class="zixun">
					<h3>轻松查找药品信息</h3>
					<p>简单的输入，查询最全面的药品信息！同时也在为该系统增加药品信息，其目的就是为了打造中国最大、最全面的药品信息网！</p>
				</li>
				<li class="hudong">
					<h3>随心所欲基友互动</h3>
					<p>在世界任意角落都能知晓基友们的最新动态，别忘了那些基友也能跟踪你的任何蛛丝马迹哦！  </p>
				</li>
				<li  class="wenzhang">
					<h3>收藏任何优秀文章</h3>
					<p>这么好的文章，如果将来我再也看不到了，那我该怎么办？那我该怎么办？没关系，在App上你只需要轻轻一点就能永久收藏它了。</p>
				</li>
			</ul>
		</div>
    
    
  <#include "footer.ftl">
 